export const tasbeeh=[
    {
        name :'لَا إِلَٰهَ إِلَّا ٱللَّٰهُ مُحَمَّدٌ رَسُولُ ٱللَّٰهِ',
        id:1
    },
    {
        name :'الله أكبر',
        id:2
    },
    {
        name:'ٱلْحَمْدُ لِلَّٰهِ',
        id:3
    },
    {
        name:'سُبْحَانَ اللَّه',
        id:4
    },
    {
        name :'بِسْمِ ٱللَّٰهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ',
        id:5
    },
    {
        name :'أَسْتَغْفِرُ ٱللَّٰهَ',
        id:6
    },
    {
      name:'سُبحَانَ اللّهِ وَ بِحَمْدِهِ ، سُبحَانَ اللّهِ الْعَظِيمِ',
      id:7
    }
]